
/* Class = "NSTextFieldCell"; title = "error.localizedDescription"; ObjectID = "321"; */
"321.title" = "error.localizedDescription";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Paketnavigation"; ObjectID = "358"; */
"358.ibExternalAccessibilityDescription" = "Paketnavigation";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Im Paket navigieren"; ObjectID = "358"; */
"358.ibExternalAccessibilityHelp" = "Im Paket navigieren";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "361"; */
"361.title" = "Name";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[0] = "Zum vorherigen Paket"; ObjectID = "363"; */
"363.ibShadowedToolTips[0]" = "Zum vorherigen Paket";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[1] = "Zum nächsten Paket"; ObjectID = "363"; */
"363.ibShadowedToolTips[1]" = "Zum nächsten Paket";

/* Class = "NSButtonCell"; title = "Teilen"; ObjectID = "364"; */
"364.title" = "Teilen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "365"; */
"365.title" = "Abbrechen";

/* Class = "NSTabViewItem"; label = "Info"; ObjectID = "367"; */
"367.label" = "Info";

/* Class = "NSTabViewItem"; label = "Einstellungen"; ObjectID = "368"; */
"368.label" = "Einstellungen";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Warnhinweise"; ObjectID = "505"; */
"505.ibExternalAccessibilityDescription" = "Warnhinweise";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Warnhinweise"; ObjectID = "505"; */
"505.ibExternalAccessibilityHelp" = "Warnhinweise";

/* Class = "NSTabViewItem"; label = "Rollen"; ObjectID = "TGu-uq-iYo"; */
"TGu-uq-iYo.label" = "Rollen";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "jzG-GA-bBI"; */
"jzG-GA-bBI.title" = "Name";
